export const adress=[
    {
        id:1,
        name:"دفتر مرکزی",

        time:" شنبه تا چهارشنبه ۸:۳۰ تا ۱۸ ",
        address:" خیابان آفریقا، خیابان شهید عاطفی غربی، خیابان مهرداد، پلاک ۱، طبقه ۴ جنوبی",

    },
    {
        id:2,
             name:"قشم",

        time:" شنبه تا چهارشنبه ۸:۳۰ تا ۱۸ ",
             address:" خیابان آفریقا، خیابان شهید عاطفی غربی، خیابان مهرداد، پلاک ۱، طبقه ۴ جنوبی",
    },
    {
        id:3,
        name:"دفتر امور کاربران راننده و مسافر در تهران",
        time:" شنبه تا چهارشنبه ۸:۳۰ تا ۱۸ ",
        address:" خیابان آفریقا، خیابان شهید عاطفی غربی، خیابان مهرداد، پلاک ۱، طبقه ۴ جنوبی",

    },
    {
        id:4,
        name:"ارومیه",
        time:" شنبه تا چهارشنبه ۸:۳۰ تا ۱۸ ",
        address:" خیابان آفریقا، خیابان شهید عاطفی غربی، خیابان مهرداد، پلاک ۱، طبقه ۴ جنوبی",

    },
    {
        id:5,
        name:"اراک",
        time:" شنبه تا چهارشنبه ۸:۳۰ تا ۱۸ ",
        address:" خیابان آفریقا، خیابان شهید عاطفی غربی، خیابان مهرداد، پلاک ۱، طبقه ۴ جنوبی",

    },
    {
        id:6,
        name:"اردبیل",
        time:" شنبه تا چهارشنبه ۸:۳۰ تا ۱۸ ",
        address:" خیابان آفریقا، خیابان شهید عاطفی غربی، خیابان مهرداد، پلاک ۱، طبقه ۴ جنوبی",

    },
    {
        id:7,
        name:"اصفهان",
        time:" شنبه تا چهارشنبه ۸:۳۰ تا ۱۸ ",
        address:" خیابان آفریقا، خیابان شهید عاطفی غربی، خیابان مهرداد، پلاک ۱، طبقه ۴ جنوبی",

    },
    {
        id:8,
        name:"آمل",
        time:" شنبه تا چهارشنبه ۸:۳۰ تا ۱۸ ",
        address:" خیابان آفریقا، خیابان شهید عاطفی غربی، خیابان مهرداد، پلاک ۱، طبقه ۴ جنوبی",

    },
    {
        id:9,
        name:"اهواز",
        time:" شنبه تا چهارشنبه ۸:۳۰ تا ۱۸ ",
        address:" خیابان آفریقا، خیابان شهید عاطفی غربی، خیابان مهرداد، پلاک ۱، طبقه ۴ جنوبی",

    },
    {
        id:10,
        name:"ایلام",
        time:" شنبه تا چهارشنبه ۸:۳۰ تا ۱۸ ",
        address:" خیابان آفریقا، خیابان شهید عاطفی غربی، خیابان مهرداد، پلاک ۱، طبقه ۴ جنوبی",

    },
    {
        id:11,
        name:"آبادان, خرمشهر",
        time:" شنبه تا چهارشنبه ۸:۳۰ تا ۱۸ ",
        address:" خیابان آفریقا، خیابان شهید عاطفی غربی، خیابان مهرداد، پلاک ۱، طبقه ۴ جنوبی",

    },
    {
        id:12,
        name:"بابل، قائمشهر",
        time:" شنبه تا چهارشنبه ۸:۳۰ تا ۱۸ ",
        address:" خیابان آفریقا، خیابان شهید عاطفی غربی، خیابان مهرداد، پلاک ۱، طبقه ۴ جنوبی",

    },
]