export const services=[
    {
        id:1,
        title:"درخواست وانت",
        text:"حمل و نقل با اسنپ",
        image:"/icons/1.png",
    },
    {
        id:2,
        title:"پیک موتوری",
        text:"حمل و نقل با اسنپ",
        image:"/icons/2.svg",
    },
    {
        id:3,
        title:"تاکسی اینترنتی",
        text:"امکان درخواست آنلاین خودرو با اسنپ",
        image:"/icons/3.svg",
    }, {
        id:4,
        title:"اسنپ اکسپرس",
        text:"تحویل کمتر از ۳۰ دقیقه",
        image:"/icons/4.svg",
    }, {
        id:5,
        title:"سوپرمارکت آنلاین",
        text:"تهیه اقلام روزانه با اسنپ",
        image:"/icons/5.svg",
    }, {
        id:6,
        title:"درخواست وانسفارش آنلاین غذا ",
        text:"سفارش غذا، نان و شیرینی با اسنپ",
        image:"/icons/6.svg",
    }, {
        id:7,
        title:"دکتر",
        text:"درمان با اسنپ",
        image:"/icons/7.svg",
    }, {
        id:8,
        title:"بلیط پرواز خارجی",
        text:"گردشگری با اسنپ",
        image:"/icons/8.png",
    }, {
        id:9,
        title:"بلیط پرواز خارجی",
        text:"گردشگری با اسنپ",
        image:"/icons/8.png",
    },
    , {
        id:10,
        title:"فروشگاه",
        text:"خرید از فروشگاه های معتبر شهر",
        image:"/icons/9.png",
    }, {
        id:11,
        title:"رزرو اقامتگاه",
        text:"گردشگری با اسنپ",
        image:"/icons/10.svg",
    }, {
        id:12,
        title:"رزرو هتل",
        text:"گردشگری با اسنپ",
        image:"/icons/12.png",
    }, {
        id:13,
        title:"اسنپ! ‌کلاب",
        text:"باشگاه مشتریان اسنپ!",
        image:"/icons/13.svg",
    }, {
        id:14,
        title:"بلیط قطار",
        text:"گردشگری با اسنپ",
        image:"/icons/14.png",
    },
    {
        id:15,
        title:"بلیط اتوبوس",
        text:"گردشگری با اسنپ",
        image:"/icons/15.png",
    },{
        id:16,
        title:"سرویس اعتباری",
        text:"پرداخت با اسنپ",
        image:"/icons/16.svg",
    },{
        id:17,
        title:"اسباب‌کشی منزل",
        text:"حمل و نقل با اسنپ",
        image:"/icons/17.png",
    },{
        id:18,
        title:"سرمایه‌گذاری",
        text:"خدمات غیر حضوری بورس و سرمایه‌گذاری",
        image:"/icons/18.png",
    },{
        id:19,
        title:"اسنپ تیکت",
        text:"خرید آنلاین بلیط با اسنپ",
        image:"/icons/19.svg",
    },
]


export const snapPropertice=[
    {
        id:1,
        title:"به صرفه",
        text:"سوپراپ اسنپ علاوه بر زمان در هزینه‌های شما نیز صرفه‌جویی می‌کند تا بهترین خدمات را با قیمتی منطقی دریافت کنید.",
        image:"/icons/Propertice1.png",
    },
    {
        id:2,
        title:"سریع",
        text:"قرار گرفتن خدمات مختلف در یک پلت‌فرم به صرفه‌جویی در زمان کمک می‌کند. سوپراپ اسنپ پاسخی سریع به نیازهای رومزه‌ی شماست.",
        image:"/icons/Propertice2.png",
    },
    {
        id:3,
        title:"آسان",
        text:"برای استفاده از هر کدام از خدمات سوپر‌اپ اسنپ کافی است وارد اپلیکیشن اسنپ شوید و روی آیکون مورد نظر بزنید.",
        image:"/icons/Propertice3.png",
    },
    ]



    
export const navganData=[
    {
        id:1,
        title:"ساعت کاری دلخواه",
        text:"فعالیت در ناوگان اسنپ محدودیت زمانی ندارد و می‌توانید فعالیت خود را در هر ساعت از شبانه‌روز و متناسب با برنامه‌ی زندگی‌تان شخصی‌سازی کنید.",
        image:"/icons/navgan1.png",
    },
    {
        id:2,
        title:" درآمد تضمینی + پاداش‌های ماهانه و هفتگی",
        text:"با فعالیت در ناوگان اسنپ، علاوه بر کسب درآمد مستمر و امکان تسویه در لحظه می‌توانید با شرکت در طرح‌های تشویقی مختلف، درآمد خود را افزایش دهید.",
        image:"/icons/navgan2.png",
    },
    {
        id:3,
        title:"کار‌فیکس",
        text:"باشگاه رانندگان اسنپ به‌تازگی سرویس جدید «اسنپ کارفیکس» را برای سهولت دسترسی کاربران راننده به انواع خدمات خودرویی راه‌اندازی کرده است.",
        image:"/icons/navgan3.png",
    },
    {
        id:4,
        title:"مزایا و خدمات باشگاه رانندگان",
        text:"در باشگاه رانندگان اسنپ می‌توانید از تسهیلات و خدمات متنوعی از جمله خدمات خودرویی، خدمات درمانی و همچنین خدمات رفاهی و آموزشی بهره‌مند شوید.",
        image:"/icons/navgan4.png",
    },
    ]